
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "111"; */
"111.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Posta elettronica:"; ObjectID = "113"; */
"113.title" = "Posta elettronica:";

/* Class = "NSTextFieldCell"; title = "Server di accesso:"; ObjectID = "115"; */
"115.title" = "Server di accesso:";

/* Class = "NSButtonCell"; title = "Controlla se è presente nuova posta"; ObjectID = "116"; */
"116.title" = "Controlla se è presente nuova posta";

/* Class = "NSTextFieldCell"; title = "Server lista delle stanze:"; ObjectID = "117"; */
"117.title" = "Server lista delle stanze:";
